btrfs-progs
compton
fzf-git
git
google-chrome
htop
i3-gaps-next-git
i3lock
lxappearance-gtk3
mpv
neovim
neovim-drop-in
numix-gtk-theme
nvm
openssh
pacaur
pavucontrol
polybar-git
profile-sync-daemon
pulseaudio
python-neovim
reflector
rofi
rxvt-unicode
sshfs
stow
streamlink-git
streamlink-twitch-gui-git
sudo
synergy-git
systemd-urxvt-daemon
ttf-dejavu
xclip
